[{"id":1,"categoria":"Mother","modelo":"M2AVM","marca":"Asus","precio":47206,"descuento":0,"image":"asus-m2avm.jpg","descripcion":"Gran Motherboard, ideal para armar una computadora microATX destinada al diseño y juegos con un tamaño reducido.Gran cantidad de puertos, calidad asus y detalles de placa premium. Placa de tamaño pequeño. Ideal para Gabinetes reducidos y con buena conectividad, incluye una conexión M2 para discos SSD de alta velocidad. Es una placa de gran calidad para gaming.\"\"","status":"visited"},{"id":2,"categoria":"Mother","modelo":"M3LM","marca":"","precio":10386,"descuento":15,"image":"asus-m3lm.jpg","descripcion":"Socket AMD AM4. Procesadores: AMD Ryzen™ 3ra. Generación / AMD Ryzen™ 2da. Generación / Ryzen™ con Radeon™ Vega Graphics Ryzen™ 1ra. Generación. Chipset: AMD B450. Memoria: 4 x DIMM, Máx. 64 GB, DDR4 3200 (OC) / 3000 (OC) / 2800 (OC) / 2666 / 2400 / 2133 MHz. Memoria sin búfer. Arquitectura Dual Channel.","status":"visited"},{"id":3,"categoria":"Mother","modelo":"M2L33","marca":"Asus","precio":10211,"descuento":20,"image":"asus-m2l33.jpg","descripcion":"Controles integrales para ventiladores y bombas AIO, además de detección de temperatura GPU para juegos más fríos Conectividad ultrarrápida: Flexibilidad suprema con USB 3.1 Gen 2 y M.2 nativo Cabezal ASUS Aura Sync: Conector integrado para tiras LED RGB, sincroniza la iluminación facilmente con un sin fin de hardware compatible con ASUS Aura Sync","status":"in-sale"},{"id":4,"categoria":"Mother","modelo":"ASS32","marca":"Asus","precio":14202,"descuento":15,"image":"asus-ass32.jpg","descripcion":"CPU AMD AMD Socket AM4 Ryzen ™ de 2ª Generación / Ryzen ™ Radeon ™ con Vega Gráficos / Ryzen ™ primera generación / 7 generación de la serie A / Athlon X4 procesadores Soporta CPU de hasta 8 núcleos Consulte www.asus.com para la lista de soporte de CPU","status":""},{"id":5,"categoria":"Mother","modelo":"ERIC2020","marca":"Asrock","precio":9725,"descuento":40,"image":"asrock-eric2020.jpg","descripcion":"Las placas base de la serie FM2+ de ASrock están basadas en el chipset A88X de AMD, incluyen Socket FM2+ para APU y están diseñadas para obtener el máximo rendimiento de las nuevas APU Kaveri de AMD.","status":""},{"id":6,"categoria":"Placa de video","modelo":"GT332","marca":"Nvidia","precio":31675,"descuento":40,"image":"nvidia-gt332.jpg","descripcion":"Nvidia es el fabricante líder de placas de video, su calidad asegura una experiencia positiva en el desarrollo del motor gráfico de tu computadora. Además, sus procesadores usan tecnología de punta para que puedas disfrutar de un producto veloz y duradero.","status":"visited"},{"id":7,"categoria":"Placa de video","modelo":"GT440","marca":"Nvidia","precio":41777,"descuento":50,"image":"nvidia-gt440.jpg","descripcion":"En el menor tiempo posible con una velocidad de memoria de 1600 MHz los datos del procesador central se van a traducir en información comprensible en tan solo un abrir y cerrar de ojos. Tu placa de video trabajará con rapidez para maximizar el tiempo real.","status":"visited"},{"id":8,"categoria":"Monitor","modelo":"GT456","marca":"Dell","precio":20755,"descuento":10,"image":"dell-gt456.jpg","descripcion":"Disfrutá de todas las cualidades que el monitor Dell P2018H tiene para ofrecerte. Percibí las imágenes de una manera completamente diferente y complementa cualquier espacio ya sea en tu casa u oficina.","status":"in-sale"},{"id":9,"categoria":"Monitor","modelo":"DEL32","marca":"Samsung","precio":39021,"descuento":10,"image":"samsung-del32.jpg","descripcion":"Un monitor a tu medida con tu pantalla LED no solo ahorrás energía, ya que su consumo es bajo, sino que vas a ver colores más nítidos y definidos en tus películas o series favoritas.","status":"in-sale"},{"id":10,"categoria":"Monitor","modelo":"SM40","marca":"Samsung","precio":25453,"descuento":10,"image":"samsung-sm40.jpg","descripcion":"Un monitor a tu medida con tu pantalla LED no solo ahorrás energía, ya que su consumo es bajo, sino que vas a ver colores más nítidos y definidos en tus películas o series favoritas. Además, con su pantalla curva tu contenido cobrará vida y tendrás una experiencia de inmersión extraordinaria.","status":"visited"},{"id":11,"categoria":"Procesador","modelo":"I6LK2","marca":"Intel","precio":29239,"descuento":10,"image":"intel-i5lk2.jpg","descripcion":"Productividad y entretenimiento, todo disponible en computadoras de escritorio. La superioridad tecnológica de Intel es un beneficio para todo tipo de profesionales. Asegura el mejor rendimiento de las aplicaciones, de la transferencia de datos y la conexión con otros elementos tecnológicos.","status":"visited"},{"id":12,"categoria":"Procesador","modelo":"I711","marca":"Intel","precio":45923,"descuento":10,"image":"intel-i711.jpg","descripcion":"Núcleos: el corazón del procesador dentro de este producto vas a encontrar los núcleos, que son los encargados de ejecutar las instrucciones y actividades que le asignás a tu dispositivo. Estos están en relación directa con dos elemetos: los hilos y el modelo, por lo que a la hora de elegir un procesador es importante que valores los tres en su conjunto.","status":"visited"},{"id":13,"categoria":"Procesador","modelo":"I7-I","marca":"AMD","precio":47707,"descuento":15,"image":"amd-19-i.jpg","descripcion":"Clave en el rendimiento de computadoras de escritorio, ya no tenés que pensar en cómo distribuir el tiempo y acciones: ahora todas las tareas en simultáneo son posibles. AMD cuenta con un catálogo de productos que se adaptan a los requerimientos de todo tipo de usuarios: juegos en línea, edición a gran escala, contenido en múltiples plataformas y más.","status":"visited"},{"id":14,"categoria":"Fuente","modelo":"GTX600","marca":"Coolermaster","precio":8206,"descuento":40,"image":"coolermaster-gtx600.jpg","descripcion":"The Elite 460 RS-460-PSAR-I3 from Cooler Master pushes out 460W of power to handle your system's thirst for juice. It is compliant with the newest Intel ATX 12V v2.31 specifications so it is a great choice for both replacements and new builds.","status":""},{"id":15,"categoria":"Fuente","modelo":"FT200","marca":"Coolermaster","precio":11513,"descuento":20,"image":"coolermaster-ft200.jpg","descripcion":"ATX12V V2.31 COMPATIBLE Compatible with the ATX12V v2.31 standard, the Cooler Master Elite 460 RS-460-PSAR-I3 power supply provides maximum power stability to drive the latest Intel and AMD processors as well as other system components.","status":""},{"id":16,"categoria":"Disco rigido","modelo":"HWDE","marca":"Western Digital","precio":6295,"descuento":15,"image":"wd-hwde.jpg","descripcion":"El almacenamiento que necesitás utilizá al máximo su almacenaje de 1TB, el cual te permite guardar una gran cantidad de documentos, películas, música y todos los archivos que necesités con el fin de simplificar tus tareas diarias.","status":"in-sale"},{"id":17,"categoria":"Disco rigido","modelo":"DKLS","marca":"Western Digital","precio":12764,"descuento":20,"image":"wd-dkls.jpg","descripcion":"Más velocidad a tu alcance este producto transfiere datos a través de un puerto USB 2.0, USB 3.0, lo que lo convirte en un dispositivo sumamente veloz. Es adaptable a tus necesidades a la hora de traspasar grandes cantidades de datos en poco tiempo.","status":""},{"id":18,"categoria":"Gabinete","modelo":"DARKY","marca":"Sentey","precio":36273,"descuento":15,"image":"sentey-darky.jpg","descripcion":"GABINETE GAMER J20 ATX Vidrio lateral templado y 4 Fan cooler Led USB 3.0 + USB 2.0 + HD AUDIO + FILTRO ANTIPOLVO","status":"in-sale"},{"id":19,"categoria":"Gabinete","modelo":"WHITEY","marca":"Sentey","precio":43193,"descuento":20,"image":"sentey-whitey.jpg","descripcion":"INTEGRADOS ARGENTINOS TIENDA CERTIFICADA POR MERCADOLIBRE COMO MERCADO LIBRE PLATINUM, TENEMOS MAS DE 200.000 VENTAS CON 100% DE CALIFICACIONES POSITIVAS.","status":"in-sale"},{"id":20,"categoria":"Teclado","modelo":"PIO2020","marca":"Razer","precio":13153,"descuento":50,"image":"razer-pio2020.jpg","descripcion":"Este teclado Razer de alto rendimiento permite que puedas disfrutar de horas ilimitadas de juegos. Está diseñado especialmente para que puedas expresar tanto tus habilidades como tu estilo. Mejorá muchísimo tu experiencia de gaming, ya seas un aficionado o todo un experto, y hacé que tus jugadas alcancen otro nivel.","status":"in-sale"}]